BOT_TOKEN = ""

ADMIN_ID = {1113313859}

POSTERS_ID = {1113313859}

# Словарь с кураторами
CURATORS = {
    'Лебедева Варвара Константиновна': 'Председатель ученического самоуправления',
    'Шульгина Анна Кирилловна': 'Куротор 10 классов'
}

# Адрес для "📍 Где нас найти?"
LOCATION = "Адрес: Ростов-на-Дону, Подвойского, 43, Лицей №11"

# Текст для "🕒 Большая Перемена"
BREAK_TIME_TEXT = "Время большой перемены: с 12:00 до 12:30"

# Текст для "🌐 Росмолодёжь"
YOUTH_ORGANIZATION_TEXT = "Информация о молодежной организации 'Росмолодёжь'"

